export const BUSINESSES = [
  // {
  //   label: "営業コンサル/営業代行",
  //   description:
  //     "営業戦略の設計から実行まで、企業のフェーズやニーズに応じて支援をいたします。\nスタートアップ/ベンチャー企業の支援を最も得意としております。\nインサイドセールスとして顧客のニーズの収集からアポイントの獲得、フィールドセールスとして商談の実施まで柔軟に対応いたしますので、ご相談ください。",
  //   image: "/images/business1.png",
  // },
  {
    label: "人材紹介サービス",
    description:
      "一人ひとりのスキルやキャリアプランに基づいた最適な職場環境を提案します。\n経験豊富な専門コンサルタントが個別に対応し、応募から面接、入社後のサポートまで、一貫した手厚いケアを行います。信頼と実績に裏打ちされたサービスで、未来への大きな一歩を私たちと共に踏み出しましょう。\n新しい職場での成功と充実した職業生活の実現に向けて、全力でサポートいたします。",
    // "20-30代を中心に、エージェントとしてキャリ構築の支援をいたします。\n全ての人の可能性を最大限高めるべく、これまでのキャリアの棚卸し、これからのキャリア像の言語化を伴走します。\n企業とのマッチングは個人の能力だけでなく、業界の特性や傾向を理解することが大切です。業界経験のあるエージェントが万全の支援をいたします。\n入社までの支援をすることはもちろん、入社後に活躍いただけるようご支援いたします。",
    image: "/images/business2.png",
  },
] as const;
